{
	suji: 
	{
		"300": "さんびゃく",
		"600": "ろっぴゃく",
		"800": "はっぴゃく",
		"3000": "さんぜん",
		"8000": "はっせん"
	},
	jibun:
	{
		"四時": "よじ",
		"七時": "しちじ",
		"九時": "くじ",
		"一分": "いっぷん",
		"三分": "さんぷん",
		"四分": "よんぷん",
		"六分": "ろっぷん",
		"八分": "はっぷん",
		"十分": "じゅっぷん"
	},
	gappi:
	{
		"四月": "しがつ",
		"七月": "しちがつ",
		"九月": "くがつ",
		"一日": "ついたち",
		"二日": "ふつか",
		"三日": "みっか",
		"四日": "よっか",
		"五日": "いつか",
		"六日": "むいか",
		"七日": "なのか",
		"八日": "ようか",
		"九日": "ここのか",
		"十日": "とおか",
		"十四日": "じゅうよっか",
		"二十日": "はつか",
		"二十四日": "にじゅうよっか"
	},
	
}